{
  "about":"Sobre mí",
  "experience":"Experiencia",
  "projects":"Projectos",
  "skills":"Habilidades",
  "education":"Educación",
  "reference":"Referencias",
  "contact":"Contacto",
  "language":"Idioma",
  "espanol":"Español",
  "ingles":"Inglés",
  "hire":"Contratarme",
  "cv":"Descargar HV",
  "mob":"Desarrollador Full Stack",
  "follow":"Sigueme en",
  "about2":" Hola soy Andrés Fornaris, me desempeño en el cargo de desarrollador Full Stack, Y tengo amplios conocimientos en varias tecnologías: javascript, Jquery, ReactJS, Angular 2 o superior, Ionic, WebPack, NPM, NodeJS, MongoDB, MYSQL, SQLServer, swift, inteligencia artificial, microservicios, blockChain y otras tecnologías disruptivas, Así como también conocimientos en la nube de google cloud. Soy Ingeniero de sistemas de la universidad del Magdalena, universidad para la cual trabajé como desarrollador de apoyo durante al rededor de un año, en la actualidad me desempeño como desarrollador full stack para la empresa SoftDevTeam, en el cual he desempeñado distintas tareas que se detallarán mas adelante, he desarrollado software desde hace mas de 4. años, soy un apasionado por el desarrollo de software en todos sus aspectos, y un mayor apasionado por los nuevos retos y conocimientos, Fuí galardonado como mejor bachiller académico y el mejor promedio ponderado icfes en el año 2010 en mi ciudad, y he obtenido un buen renombre dentro de la comunidad académica universitaria como desarrollador de software. En la actualidad soy un entusiasta de las metodologías ágiles y CI/CD, he trabajado con marcos como Scrum y Kamban y poseo muy buenas habilidades comunicativas, sin duda creo que soy alguien mas allá de los conocimientos técnicos, una persona que puede aportar su grano de arena a cualquier organización, para conjuntamente seguir creciendo.",
  "birth":"Fecha de nacimiento:",
  "information":"Información Básica",
  "enero":"Enero",
  "email":"Correo electrónico",
  "phone":"Teléfono",
  "address":"Dirección",
  "experian":"Experiencia Laboral",
  "development":"Desarrollador Full Stack",
  "november":"Noviembre",
  "descrip":"Encargado de la construcción de sitios web y aplicaciones Móviles de la empresa:",
  "backend":"Desarrollador Backend.",
  "soft":"Desarrollador de software.",
  "aplications":"Desarrollador de aplicaciones.",
  "web":"Desarrollador web",
  "tools":"Herramientas utilizadas"
}